{
    " <small>(de <span>%s<\/span> à %s)<\/small>": " <small>(da <span>%s<\/span> a %s)<\/small>",
    " pour la marque “%s“": " per il marchio “%s“",
    "%s est un moteur de recherche shopping dédié à la mode. Il permet de trouver instantanément les résultats les plus pertinents du web.": "%s è un motore di ricerca commerciale dedicato alla moda. Permette di trovare immediatamente i risultati più pertinenti presenti sul web.",
    "%s produits": "%s prodotti",
    "+ 10 000 Marques": "+ 10 000 Marche",
    "+ 2 000 000 Produits": "+ 2 000 000 Prodotti",
    "4 000 critères (couleurs, taille, coupes, matières, motifs, col, manches, styles...) permettent une navigation rapide sans rechargement des pages d’où un gain de temps considérable pour le visiteur. Des filtres encore jamais vus en France dans le domaine de la mode en ligne.": "4 000 criteri di selezione (colore, taglia, forma, materiale, fantasia, collo, maniche, stile…) ti consentono una navigazione veloce e fluida, così da potter effettuare gli acquisti in tutta rapidità. I nostri filtri sono un'assoluta novità nel mondo dello shopping online.",
    "<a rel='nofollow' href='%s'>Cliquez ici si vous n'êtes pas automatiquement redirigé.<\/a>": "<a rel='nofollow' href='%s'>Clicca qui se non sei automaticamente reindirizzato.<\/a>",
    "<strong>Déjà une idée en tête ?<\/strong> Consultez <a href='%s'>la liste de nos marques partenaires<\/a> et trouvez votre bonheur&nbsp;!": "<strong>Hai già un'idea in mente? <\/strong> Guarda <a href='%s'>l'elenco dei nostri marchi partner<\/a> e trova il tuo felice&nbsp;!",
    "<strong>En manque d'inspiration ?<\/strong> Consultez les 700 catégories du site depuis le menu ↖️.": "<strong>Senza ispirazione? <\/strong> Controlla le 700 categorie del sito dal menu ↖️.",
    "<strong>Envie de shopping ?<\/strong> Commencez votre session shopping en utilisant la barre de recherche ↗️.": "<strong>Vuoi fare shopping? <\/strong> Inizia la tua sessione di shopping usando la barra di ricerca ↗️.",
    "<strong>Petit budget ?<\/strong> Retrouvez toutes nos offres exclusives dans la section <a href='%s'>Promotions et Soldes<\/a>.": "<strong>Con un budget?<\/strong> Trova tutte le nostre offerte esclusive nella sezione <a href href='%s'>Offerte e Promozioni<\/a>.",
    "<u>Notre mission<\/u>&nbsp;: rassembler sur un seul site, le meilleur de la mode Homme et Femme afin de <strong>simplifier votre expérience shopping en ligne<\/strong>. Fini les 35 onglets ouverts pour trouver la pièce qu'il vous faut. Fini les 50 applications à télécharger pour trouver un produit à la bonne taille.<br><br>Modalova, c'est simplement la meilleure offre du web&nbsp;: plus de 2,000,000 articles pour Homme et Femme, rassemblés sur seul site. Ce sont les catalogues de plus de 10,000 marques partenaires, que nous regroupons sur notre site, afin de vous proposer, chaque jour, des produits de qualité et au meilleur prix.": "<u>La nostra missione<\/u>: riunire il meglio della moda maschile e femminile in un unico sito per semplificare la tua esperienza di shopping online. Niente più apertura di 35 schede per trovare il pezzo giusto. Basta scaricare 50 applicazioni per trovare il prodotto della taglia giusta. Modalova è semplicemente la migliore offerta del web: più di 2.000.000 di articoli per uomo e donna, riuniti in un solo sito. Con i cataloghi di oltre 10.000 marche partner, che riuniamo sul nostro sito, vi offriamo ogni giorno prodotti di qualità al miglior prezzo.",
    "A propos": "Su di noi",
    "a-propos": "circa-ut",
    "Acheter": "Acquista",
    "Afficher les filtres": "Mostra i filtri",
    "Aucun produit trouvé": "Nessun prodotto trovato",
    "Aucune catégorie ne correspond": "Nessuna corrispondenza per categoria",
    "Aucune marque ne correspond": "Nessuna corrispondenza per marca",
    "Aucune promotion en cours sur cette page.": "Nessuna promozione in corso su questa pagina.",
    "Be right back.": "Torno subito.",
    "Bienvenue chez %s": "Benvenuti su %s",
    "Boutiques en ligne<br class='hidden-xs hidden-sm'\/> testées et certifiées": "Negozi online<br class='hidden-xs hidden-sm'\/> approvati e certificati",
    "C.G.U": "U.G.C",
    "Catégories": "Categorie",
    "Ce produit n'a pas été trouvé 😭": "Questo prodotto non è stato trovato 😭",
    "Changer de pays :": "Cambiare paese:",
    "Chaque jour, des centaines<br class='hidden-xs hidden-sm'\/> de nouveautés": "Ogni giorno, centinaia<br class='hidden-xs hidden-sm'\/> di novità",
    "Choisissez parmi nos %d %s %s en Solde et en Promotion ⚡️ pour toutes les tailles et toutes vos envies shopping, à partir de %d euros. En exclusivité sur %s": "Scegli fra i nostri %d %s %s in Saldi e Promozioni ⚡️ per tutte le taglie e per tutti i gusti, a partire da %d euro. In esclusiva su %s",
    "Choisissez parmi nos %d %s %s pour toutes les tailles et toutes vos envies shopping, à partir de %d euros, uniquement sur %s.": "Scegli fra i nostri  %d %s %s per tutte le taglie e per tutti i gusti, a partire da %d euro, solo su  %s.",
    "Choisissez parmi nos %d produits %s, pour toutes les tailles et toutes vos envies shopping, à partir de %d euros, seulement sur %s.": "Scegli fra i nostri %d prodotti %s, per tutte le taglie e per tutti i gusti, a partire da  %d euro, solo su  %s.",
    "Contactez-nous": "Contattaci",
    "couleur": "colore",
    "Couleur: ": "Colore: ",
    "Description": "Descrizione",
    "Découvrez en exclusivité chez %s plus de 2 000 000 produits mode grâce à nos 10 000 marques partenaires. Les meilleurs articles mode Femme et Homme sélectionnés pour vous.": "Scopri in esclusiva su %s più di 2.000.000 di prodotti di moda grazie alle nostre 10.000 marche partner. I migliori articoli di moda femminile e maschile selezionati per te.",
    "Découvrez en exclusivité nos %4$s %2$s %3$s. Une sélection de %1$d articles pour toutes les tailles et toutes vos envies shopping, à partir de %5$d euros, seulement sur %6$s.": "Scopri le nostre esclusive %4$s %2$s %3$s. Una selezione di %1$d articoli per tutte le taglie e tutti i tuoi desideri di shopping, da %5$d euro, solo su %6$s.",
    "Découvrir": "Scopri",
    "Désolé.\nLa page que vous cherchez n'existe pas.": "Spiacenti.\nLa pagina che stai cercando non esiste.",
    "en Promo": "in Vendita",
    "en Promotion": "in Vendita",
    "En stock": "Disponibili",
    "enfant": "bambino",
    "Faites votre shopping chez toutes les marques de la « modosphère » sur un seul site ! De Nike à Levi's en passant par Michael Kors, nous vous sélectionnons chaque jour nos meilleures idées shopping pour faciliter votre recherche. Vous préférez une autre marque ? Nous vous proposons des sélections parmi plus de 10,000 marques sur le site, et nous mettons tout en oeuvre pour en découvrir des nouvelles et vous les proposer.": "Scopri le nostre migliori 50 marche fra le più popolari nel mondo della moda! Da Nike a Levi's, passando per Micheal Kors, ogni giorno per te selezioniamo le migliori idee shopping per aiutarti e consigliarti nei tuoi acquisti. Preferisci un'altra marca? Il nostro sito ti propone una selezione di più di 1000 marchi e mette a disposizione articoli e stili sempre nuovi.",
    "femme": "donna",
    "fille": "ragazza",
    "filters__brand_original": "Marca",
    "filters__colors": "Colori",
    "filters__cols": "Colletti",
    "filters__coupes": "Tagli",
    "filters__events": "Eventi",
    "filters__gender": "Genere",
    "filters__livraison": "Consegna",
    "filters__manchess": "Maniche",
    "filters__materials": "Materiali",
    "filters__merchant_original": "Venduto da",
    "filters__models": "Modelli",
    "filters__motifss": "Motivi",
    "filters__price": "Prezzo",
    "filters__promotion": "Promozione",
    "filters__sizes": "Taglie",
    "filters__styles": "Stili",
    "Filtrer!": "Filtro!",
    "Foire aux questions": "Domande frequenti",
    "garçon": "ragazzo",
    "homme": "uomo",
    "La plateforme a référencé environ 1,6 million de produits Homme et Femme provenant de plus de 10 000 marques. Nous avons effectué plus de 150 partenariats avec les plus grands marchands Européen (La Redoute, Sarenza, Galeries Lafayette…) mais aussi avec de jeunes créateurs Français en exclusivité.": "La piattaforma fa riferimento a un catalogo di circa 1,6 milioni di prodotti Uomo e Donna, realizzati da più di 10 000 marche. Abbiamo stretto rapporti di partnership non solo con i più grandi commercianti di moda europei (La Redoute, Sarenza, Galeries Lafayette…) ma anche con creatori francesi più giovani e all'avanguardia, assolutamente in esclusiva.",
    "Le Meilleur site de Shopping en Ligne": "Il miglior negozio per i tuoi acquisti",
    "Les meilleures boutiques de mode en ligne Femme et Homme": "Le migliori boutique di moda online per Donna e Uomo",
    "Les promotions": "Le promozioni",
    "Les Top marques %s": "Migliori marche %s",
    "marques": "marche",
    "Marques": "Marche",
    "Meilleur prix": "Miglior prezzo",
    "Meilleur site de Shopping en Ligne, Mode, Vêtement": "Vestiti, Moda Donna e Uomo",
    "Mentions légales": "Note legali",
    "Mentions légales de %s": "Note legali su %s",
    "mentions-legales": "note-legali",
    "mixte": "misto",
    "Modalova, c'est votre nouveau site favori pour le shopping en ligne 😉": "Modalova è il tuo nuovo sito preferito per lo shopping online 😉",
    "mode": "moda",
    "Nos clients nous font confiance, retrouvez la note de Google de ": "I nostri clienti si fidano di noi, trova il commento Google di ",
    "Nos marques": "Le nostre marche",
    "Nos Marques": "Le nostre marche",
    "Nos marques %s": "Le nostre marche %s",
    "notes": "commenti",
    "Nouveautés": "Notizie",
    "Page non trouvée": "Pagina non trovata",
    "Pas de résultat": "Nessun risultato",
    "Plus d'informations à propos de %s, les blogueuses, les produits.": "Maggiori informazioni su %s, blogger, prodotti.",
    "Plus de %s produits": "Più di %s prodotti",
    "Plus de 10 000 marques": "Più di 10.000 marchi",
    "Plus de 10,000 Marques %s à découvrir faire votre shopping en ligne. Recherchez, Comparez, Achetez. Modalova: Vous allez aimer le shopping en ligne.": "Oltre 10.000 marche %s da scoprire e acquistare online. Cerca, confronta, compra. Modalova: Ti piacerà fare shopping online.",
    "Plus de 10,000 Marques partenaires à découvrir en ligne. Retrouvez toutes nos marques, Homme et Femme, de AllSaints à Shein en passant par Sandro et The Kooples, nous vous sélectionnons le meilleur du web pour faciliter votre shopping en ligne.": "Oltre 10.000 marchi partner da scoprire online. Trova tutte le nostre marche, Uomo e Donna, da AllSaints a Shein passando per Sandro e The Kooples, selezioniamo il meglio del web per facilitare il tuo shopping online.",
    "pour %s": "per %s",
    "Prix croissant": "Prezzo crescente",
    "Prix décroissant": "Prezzo decrescente",
    "produit": "prodotto",
    "Produits": "Prodotti",
    "promotions": "promozioni",
    "Promotions": "Promozioni",
    "Promotions 🔥": "Promozioni 🔥",
    "Recherchez.": "Cerca.",
    "Recherchez. Comparez. Achetez.": "Cerca. Confronta. Acquista.",
    "Redirection vers le site <a rel='nofollow' href='%s'>%s<\/a>": "Reindirizzato al sito <a rel='nofollow' href='%s'>%s<\/a>",
    "Retrouvez notre top 50 des marques %s les plus en vogue de la « modosphère » ! Recherchez, Comparez, Achetez. Modalova: Vous allez aimer le shopping en ligne.": "Trova la nostra top 50 dei marchi %s più alla moda nella modosfera! Cerca, confronta, compra. Modalova: Ti piacerà fare shopping online.",
    "Retrouvez notre top 50 des marques les plus en vogue de la « modosphère » ! De ASOS à Mango en passant par ETAM et Max Mara, nous vous sélectionnons le meilleur du web pour faciliter votre shopping en ligne.": "Dai un'occhiata alla nostra top 50 dei marchi più caldi della modosfera! Da ASOS a Mango, da ETAM a Max Mara, abbiamo selezionato il meglio del web per facilitare il tuo shopping online.",
    "Retrouvez notre top 50 des marques les plus en vogue de la « modosphère » ! De Nike à Levi's en passant par Michael Kors, nous vous sélectionnons chaque jour nos meilleures idées shopping pour faciliter votre recherche. Vous préférez une autre marque ? Nous vous proposons des sélections parmi plus de 10,000 marques sur le site, et nous mettons tout en oeuvre pour en découvrir des nouvelles et vous les proposer. Toutes vos envies ont une adresse : <a href=%s>%s<\/a>.": "Scopri le nostre migliori 50 marche fra le più popolari nel mondo della moda! Da Nike a Levi's, passando per Micheal Kors, ogni giorno per te selezioniamo le migliori idee shopping per aiutarti e consigliarti nei tuoi acquisti. Preferisci un'altra marca? Il nostro sito ti propone una selezione di più di 10 000 marchi e mette a disposizione articoli e stili sempre nuovi. Tutti i tuoi desideri a un solo indirizzo : <a href=%s>%s<\/a>.",
    "Revenir à mon shopping": "Continua ad acquistare",
    "Résultats de la recherche “%s”%s": "I risultati della tua ricerca “%s”%s",
    "Résultats de votre recherche “%s”: %d produits trouvés à partir de %d euros, uniquement sur %s.": "I risultati della tua ricerca « %s »: %d prodotti trovati da %d euro, solo su %s.",
    "Seules les meilleures<br class='hidden-xs hidden-sm'\/> offres proposées": "Solo le migliori<br class='hidden-xs hidden-sm'\/> offerte disponibili",
    "Soldes 🔥": "Saldi 🔥",
    "Sélection de %s": "Selezione di  %s",
    "Top des marques": "Migliori marche",
    "Top Marques": "Migliori Marche",
    "TOP MARQUES": "MIGLIORI MARCHE",
    "Top Marques %s": "Migliori Marche %s",
    "TOP MARQUES %s": "MIGLIORI MARCHE %s",
    "Top marques %s": "Migliori marche %s",
    "Tous les produits": "Tutti i prodotti",
    "Tous les produits %s": "Tutti i prodotti %s",
    "Toutes les catégories": "Tutte le categorie",
    "Toutes les marques": "Tutte le marche",
    "Toutes les marques %s": "Tutte le marche %s",
    "Trier par": "Ordina per",
    "Une question ? Ici, vous êtes au bon endroit pour trouver la réponse.": "Domande? Sei nel posto giusto.",
    "Uniquement les produits en promotion": "Solo i prodotti in promozione",
    "Vendu et expédié par": "Venduto e spedito da",
    "Voir tous nos produits mode Femme | %s": "Vedi tutti i nostri prodotti di moda femminile | %s",
    "Voir tous nos produits mode Homme | %s": "Vedi tutti i nostri prodotti di moda maschile | %s",
    "Voir toutes les marques": "Vedi tutte le marche",
    "Voir toutes les marques %s": "Vedi tutte le marche %s",
    "Voir toutes nos marques | %s": "Vedi tutte le marche | %s",
    "© %d %s. All Rights Reserved.": "© %d %s. Tutti i diritti riservati.",
    "À découvrir": "Da scoprire",
    "À découvrir": "Da riscoprire",
    "À propos": "Su di noi",
    "À voir aussi": "Ricerche correlate",
    "à": "a",
    "étoiles": "stelle"
}
